
/* Class = "NSWindow"; title = "Direct Connection"; ObjectID = "1"; */
"1.title" = "Connexion directe";

/* Class = "NSTextFieldCell"; title = "Enter the passcode shown on the server to begin syncing."; ObjectID = "8"; */
"8.title" = "Entrez le mot de passe affiché sur le serveur pour lancer la synchronisation.";

/* Class = "NSButtonCell"; title = "Continue"; ObjectID = "10"; */
"10.title" = "Continuer";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "12"; */
"12.title" = "Annuler";

/* Class = "NSButtonCell"; title = "Request New Code"; ObjectID = "18"; */
"18.title" = "Demander un nouveau code";
